<!DOCTYPE HTML>
<html lang="en-US">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>U+网服务条款-让不动产增值，与家一起旅行!_U+网</title>
    <link rel="shortcut icon" type="image/x-icon" href="deng_zhu//images/favicon.ico" />
    <link rel="stylesheet" type="text/css" href="deng_zhu/css/base.css" media="all" />
    <link rel="stylesheet" type="text/css" href="deng_zhu/css/common.css" media="all" />
    <script src="deng_zhu/js/jquery-1.4.2.min.js" type="text/javascript" charset="utf-8"></script>


    <link rel="stylesheet" type="text/css" href="deng_zhu/css/clause.css" media="all" />








</head>
<body id="Clause">
<div class="container_24">
    <div class="grid_24" id="mininav">
        <a href="{{URl('login')}}" target="_blank">登录</a> - <a href="{{URl('register')}}" target="_blank">注册</a> 丨 <a href="{{URL('/')}}" target="_blank">U+网首页</a>
    </div>
</div>
<div id="navWrap">
    <div class="container_24">
        <div class="grid_7">
            <div class="siteLogo"><img src="deng_zhu/images/logo.png" alt=""/></div>
        </div>
        <div class="grid_17">
            <div class="nvaBox">
                <ul>
                    <li><a href="#"  >我是房客 </a></li>
                    <li><a href="#" >许可经营 </a></li>

                    <li><a href="#" >关于U+</a></li>

                    <li><a href="#" >加入U+</a></li>

                    <li><a href="#" >合作伙伴</a></li>


                </ul>
            </div>
        </div>
    </div>
</div>



<div class="container_24">
    <div class="grid_24" id="dir">
        <a href="#">首页</a><em>&gt;</em><span>U+网服务条款</span>
    </div>
</div>
<div class="container_24">
    <div class="grid_24 ">

        <div class="clause-wrap">
            <h2>U+网服务条款</h2>
            <ul class="clause-content">
                <li>
                    U+网网站<a href="http://www.tujia.com/" target="_blank">www.tujia.com</a>（以下可简称“U+网”或“网站”）由U+在线信息技术（北京）有限公司（以下简称“U+在线”）运营，您通过注册程序阅读本《U+网用户服务协议》（以下简称“服务协议”）并点击“同意”或“注册”按钮注册成为U+网用户（以下可简称“U+用户”或“用户”）或以U+在线允许的其他方式实际浏览U+网、使用U+网功能，表示您已充分阅读、正确理解并完全接受本协议的全部内容。若您不同意本协议内容、无法准确理解条款的解释或对本协议的条款存在任何疑问或异议，应立即停止注册、使用U+在线提供的服务。
                </li>


                <li>
                    <h3>1.服务说明</h3>
                    1.1U+在线通过互联网依法为用户提供互联网信息等服务，涉及具体产品服务的将由有资质的服务商提供。<br />
                    1.2U+在线保留随时修改或中断服务而不需通知用户的权利。U+在线行使修改或中断服务的权利，不需对用户或第三方负责。<br />
                    1.3用户必须自行准备如下设备和承担如下开支：<br />
                    1.3.1上网设备，包括但不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置。<br />
                    1.3.2上网开支，包括但不限于网络接入费、上网设备租用费、手机流量费等。

                </li>
                <li>
                    <h3>2、用户注册信息与账号安全管理</h3>
                    2.1用户在操作注册时，应按系统提示的向U+在线提供注册资料，并承诺所提供的注册资料真实、准确、完整、合法、有效，用户注册资料如有变动的，应及时更新。同时，用户所选用的用户名、设置的账户昵称不得侵犯他人合法权益、违反相关法律法规。否则，U+在线有权拒绝用户注册、收回注册的账号以及暂停或终止用户使用U+网的全部或部分服务，因此引起的相应责任及后果由用户自行承担，用户不得将此作为取消交易、拒绝付款的理由。<br />
                    2.2用户在注册成功后，应谨慎合理的保存、使用其用户名和密码，不得供第三人使用或向他人泄露，用户应对所注册的账户发生的一切行为承担相应的法律责任。用户若发现任何非法使用注册账号或存在安全漏洞的情况，可立即通知U+在线，要求暂停相关服务。同时，用户知悉并理解U+在线依据用户请求采取行动需要合理期限，在此之前，对已执行的指令及(或)所导致的用户损失不承担任何责任。<br />
                </li>
                <li>
                    <h3>3、用户授权U+在线行使下列权利：</h3>
                    3.1.U+在线有权通过站内信、邮件、短信、电话以及网络通讯工具等，向用户发送订单信息、促销活动等告知信息。用户可以按照U+在线提供的相应设置或方法，拒绝该类信息服务。<br />
                    3.2使用用户的注册信息、用户名、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。  <br />

                </li>

                <li>
                    <h3>4、服务使用基本规则</h3>
                    4.1用户同意严格遵守以下义务：<br />
                    4.1.1不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论；煽动颠覆国家政权、推翻社会主义制度的言论；煽动分裂国家、破坏国家统一的的言论；煽动民族仇恨、民族歧视、破坏民族团结的言论。<br />
                    4.1.2从中国大陆向境外传输资料信息时必须符合中国有关法规。<br />
                    4.1.3不得利用U+网从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动。<br />
                    4.1.4不得干扰U+网的正常运转，不得侵入网站及国家计算机信息系统。<br />
                    4.1.5不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料。<br />
                    4.1.6不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论。<br />
                    4.1.7不得教唆他人从事本条所禁止的行为。<br />
                    4.1.8不得利用在网站注册的账户进行牟利性经营活动。<br />
                    4.1.9不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容。<br />
                    4.1.10不得在未经U+在线或U+网商家许可的情况下，对外销售U+网商家房源或将房源信息用于商业目的，前述销售行为包括但不限于在第三方平台（或许可第三方平台）发布U+网商家房源信息、通过线下渠道出租U+网商家房屋等。<br />
                    4.1.11 不得在未经U+在线许可的情况下，对外售卖会员积分、会员权限、体验房券或其他优惠条件（或政策），该售卖行为包括但不限于用户允许第三方买家使用其所持有的U+网账户内的会员积分、会员权限、体验房券以及与该账户绑定的优惠条件（或政策）等。<br />
                    4.2如用户未遵守以上义务，U+在线有权作出独立判断并采取终止或中断用户使用网站服务、注销或冻结用户账户、收回用户账户中已有的会员积分和/或体验房券、冻结用户账户中的预存的消费额度、取消（或降低）特殊会员资格（权限）、删除或修改用户发布的信息等措施，并依法追究用户的法律责任。<br />

                </li>
                <li>
                    <h3>5、知识产权保护 </h3>
                    5.1U+网网站以及在U+在线提供服务过程中的所有知识产权（包括但不限于著作权、专利、商标、服务标识、商号、设计，不论是否已登记注册）、信息内容、运营的数据库、网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，以及所有软件编译、相关源代码和软件（包括小应用程序和脚本）均为U+在线（或相关许可方）所有，受法律保护。<br />
                    5.2未经U+在线事先书面同意，上述任何材料用户均不得通过任何形式用于商业目的，包括但不限于复制、转发、拷贝、分发、再版、下载、展示、张贴或传送，亦不得以任何方式出售、出租或转租，用于制作改编作品、或以任何方式开发利用。但用户可在计算机屏幕上检索和展示网站内容，并以电子形式在硬盘上存储该等内容（但不得存储在服务器或其他与网络连接的存储设施），或为非商业的个人自用目的进行打印，但前提是用户不得更改任何著作权和专有权。<br />
                    5.3用户在使用服务过程中获得的任何信息的相关权利、所有权和知识产权为该信息所有人的财产，受有关著作权法或其他法律法规的保护。用户在本协议项下不对该等信息享有任何权利。<br />
                    5.4网站页面上的文学和艺术作品的作者已主张其为该等作品的作者，从而享有相关的权利。<br />
                    5.5用户同意已就用户于通过U+网发布、上传的内容（包括但不限于文章、评论、信息等），授予U+在线享有使用、改编以及转授权的权利，且该授权（许可）是免费、永久有效且不可撤销。
                </li>
                <li>
                    <h3>6.国际使用</h3>
                    6.1用户知晓并了解互联网的无国界的特性，就其在U+网上的包括但不限于使用服务、网络以及发布评论、文章、信息等全部行为同意遵守与互联网服务相关地区（包括服务提供地、用户所在地等）所有适用的包括但不限于关于约束输出技术、数据之传输等法律法规。 <br />
                </li>
                <li>
                    <h3>
                        7.隐私保护
                    </h3>
                    7.1U+在线承诺保护用户的个人隐私，仅以合法方式（根据《互联网信息服务管理办法》及其他有关数据保护的法规）收集和使用用户的信息。<br />
                    7.2U+在线收集（或保存）的用户个人标识信息，一般为用户在注册时或回复某项信息请求时自愿提供的信息。未经用户的明确同意，U+在线不收集用户的任何敏感信息。U+在线对用户信息收集（或保存）还享有以下权限。<br />
                    7.2.1U+网有权收集用户的互联网协议地址（“IP地址”），以通过U+网的服务器帮助诊断问题并对本网站进行管理。IP地址系指用户使用互联网时向用户的计算机分配的号码。用户的IP地址还可用于帮助在某一特定期间对用户进行识别并收集广泛的统计数据。<br />
                    7.2.2U+在线可要求用户提供：姓名、电子邮箱、身份证号码、电话号码和付款方式详细信息（如信用卡信息）。<br />
                    7.3如用户通过后台系统操作或其他形式的告知，更新用户个人的信息数据时，U+在线应及时更新用户的个人数据。<br />

                    7.4U+在线应将用户个人标识信息依据相关法律法规进行保护与保存，不得为任何第三方的营销目的而向其披露、出售或出租用户的个人信息。<br />
                    此外，U+网始终有权为以下目的披露个人专有信息：<br />
                    （1）为了更好地向用户提供服务并对U+网进行广告宣传的；<br />
                    （2）用户同意让第三方共享资料的：<br />
                    （3）用户同意公开其个人资料，享受为其提供的产品和服务的；<br />
                    （4）国家法律法规或地方性规章制度所规定的；<br />
                    （5）回复政府部门或准政府部门的质询的；<br />
                    （6）依法保护U+网和/或本网站的其他用户的权利或财产的。<br />
                    同时，U+在线有权将用户的个人标识信息提供给U+网的代理商和分包商、合作商，以帮助U+网按照本政策的规定使用用户的数据。例如，U+网可能将该信息发送至信用卡服务商以完成付款程序。<br />
                    7.5U+在线将使用cookie技术并通过用户的浏览器在用户计算机中存储数据。众多网站采用此项技术，因为cookie可使网站运营商完成许多必要工作，包括查找计算机（及其用户）是否曾访问此网站。通常用户可以更改浏览器，以阻止cookie的此项功能。但如用户更改浏览器，服务（和网站）可能无法正常运行。Cookie中储存的信息系用于对用户的识别。该项技术可使U+在线提供高效服务，确认网站访问者的行为模式。<br />
                    7.6如果U+在线发生任何出售、合并、兼并、控制权变更、重大资产转让、重组或清算，则U+在线可自行决定向有关第三方转让、出售或让与U+网站收集的信息（包括但不限于个人专有信息和其他信息）。<br />
                    7.7信息安全与保存<br />
                    U+在线将按照内部安全政策和相关法律规定妥善持有个人标识信息。U+在线将在该数据停止使用后的2年内保存该数据。<br />
                    关于网站和用户间传送的信息，尽管U+在线将采取合理措施保护该信息，但U+在线可能无法阻止第三方未经授权获得该信息或在传送期间无意中被泄露。U+在线在履行应有的保护措施基础上，无需因此承担任何责任。用户应知悉与网站联系时可能存在的风险。<br />
                </li>
                <li>
                    <h3>8.免责条款</h3>
                    8.1任何由用户、商家或其他第三方在U+网或基于本服务所上传、发布、发送电子邮件以及任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息或其他资料（以下简称“内容”），无论是公开还是私下传送，均由内容提供者承担责任。<br />
                    8.2U+在线对在U+网注册的其他用户身份以及所提供有关个人资料的真实性、准确性无责任进行验证、保证其真实性、完整性。<br />
                    8.3U+网仅为民宿、公寓房源信息发布与预订的平台，网站所发布的房源信息及实际房屋短租服务方由商家（房屋的所有人或经授权的使用人）提供，用户因使用（入住）该民宿、公寓（包括其他形式的不动产）遭受人身伤害、财产损害以及出现其他侵犯用户权益情况的，应当向相关责任人或商家寻求救济，但U+在线应依据国家相关法律法规的规定承担平台服务提供者的相应责任。<br />
                    8.4用户知晓并理解，U+网会不定期的出现系统维护、升级等情况，且U+在线可能对服务或功能进行升级、调整，如因上述原因暂停网络服务或原服务、功能发生变化的，U+在线将尽可能事先在网站上进行通告。<br />

                </li>
                <li>
                    <h3>
                        9.争议解决
                    </h3>
                    如因在履行本协议或用户使用U+网服务过程中发生争议的，用户与U+在线应协商解决，如协商不成的，任何一方均可向U+在线所在地有管辖权的人民法院提起诉讼。
                </li>
                <li>
                    <h3>
                        10.服务条款的完善和修改
                    </h3>
                    10.1本服务协议内容包括协议正文及所在U+网已发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。<br />
                    10.2U+在线有权根据互联网行业发展、业务形态变化以及中华人民共和国有关法律、法规的更新，不时地完善和修改本服务协议内容。用户在使用U+网服务时，有必要对最新的服务协议内容进行仔细阅读和重新确认，当发生有关争议时，应以最新的U+网服务协议内容为准。 <br />
                </li>
            </ul>

            <h2 style="display:none">隐私声明</h2>
            <ul style="display:none">
                <li>
                    <h3>个人标识信息的使用和共享</h3>
                    所有个人标识信息均应根据有关数据保护的法规予以保存。<br />
                    U+网使用用户的个人标识信息是为了向用户提供U+网的相关信息、更好地向用户提供服务并对U+网进行广告宣传。U+网的原则是不向U+网之外的任何其他机构出售或提供用户的个人标识信息，但为防止诈骗和依法调查之目的而需提供的情况除外。未经用户的同意，U+网绝不为任何第三方的营销目的而向其披露、出售或出租用户的个人标识信息。<br />
                    尽管有上述规定，U+网有权将用户的个人标识信息提供给U+网的代理商和分包商、合作商，以帮助U+网按照本政策的规定使用用户的数据。例如，U+网可能将该信息发送至信用卡服务商以完成付款程序。<br />
                    此外，U+网始终有权为以下目的披露个人专有信息：<br />
                    <ul>
                        <li>用户同意让第三方共享资料;</li>
                        <li>用户同意公开其个人资料，享受为其提供的产品和服务；</li>
                        <li>遵守适用法律的规定；</li>
                        <li>回复政府部门或准政府部门的质询；</li>
                        <li>依法保护U+网的权利或财产、本网站和/或本网站的其他用户。</li>
                        <li>请用户注意，除上述关于个人标识信息共享的规定外，U+网可能将用户的信息发送至其他国家，包括发送至中国以外的国家, 以满足U+网业务和管理的需要。U+网将按照中国网络和信息安全的规定进行上述信息的境外传送。中国以外的部分地区可能没有相关的信息保护法律，或对个人标识的保护程度低于中国提供的保护程度。用户向U+网提交个人标识信息即表示用户确认：尽管U+网按照本政策规定的方式使用用户的信息，但U+网将不对收取和处理用户的数据的第三方使用用户的数据承担任何责任。</li>
                    </ul>

                    <strong>4.Cookies</strong><br />

                    U+网将使用cookie技术并通过用户的浏览器在用户计算机中存储数据。众多网站采用此项技术，因为cookie可使网站运营商完成许多必要工作，包括查找计算机（及其用户）是否曾访问此网站。通常用户可以更改浏览器，以阻止cookie的此项功能。但如用户更改浏览器，服务（和网站）可能无法正常运行。Cookie中储存的信息系用于对用户的识别。该项技术可使U+网提供高效服务，确认网站访问者的行为模式。<br />

                    此外，在向网站发送广告（如有）的过程中，第三方广告商或广告服务商可能在用户的浏览器上安置或识别一个唯一cookie文件。该第三方广告商或广告服务商使用cookie不受本政策的约束，而受其各自隐私政策的约束。<br />
                    <strong>5.电子邮件</strong><br />

                    请注意，U+网可能为以下目的向用户发送电子邮件和/或短消息：<br />

                    <ul>
                        <li>作为服务的一部分向用户发送电子邮件和/或短消息。例如，U+网可能会在以下情况下向用户发送邮件：</li>
                        <li>注册完成后向用户发送电子邮件和/或短消息，告知用户的帐户详细信息；</li>
                        <li>就U+网提供的服务向用户发送提示性邮件和/或短消息（特别是在用户尚未使用或使用时间较短的情况下）；</li>
                        <li>向用户发送用户要求提供的信息或购物券；</li>
                        <li>发送新闻；</li>
                        <li>发送促销邮件和/或短消息；和向用户提供相关服务。</li>
                        <li>但针对U+网可能发送的新闻、营销或促销邮件和/或短消息，U+网将随后向用户提供拒绝（或取消）该项服务的选择。</li>
                    </ul>

                    <strong>6.信息安全与保存</strong><br />

                    U+网将按照U+网的内部安全政策和相关法律规定妥善持有个人标识信息。U+网将在该数据停止使用后的2年内保存该数据。<br />

                    关于网站和用户间传送的信息，尽管U+网将采取合理措施保护该信息，但U+网可能无法阻止第三方未经授权获得该信息或在传送期间无意中被泄露。用户应知悉与网站联系时可能存在的风险。U+网对此不承担任何责任。<br />
                    <strong>7.某些情况下的转让</strong><br />

                    如果U+网发生任何出售、合并、兼并、控制权变更、重大资产转让、重组或清算，则U+网可自行决定向有关第三方转让、出售或让与本网 站收集的信息（包括但不限于个人专有信息和其他信息）。<br />
                    <strong>8.客户服务</strong><br />

                    如用户有任何问题或疑虑，请随时和U+网联系（登录U+网后，在联系我们页面给U+网发送邮件并填写您的详细信息）。<br />
                    <strong>9.本政策的变更</strong><br />

                    请注意，本政策构成本网站服务条款的组成部分以及用户和U+网所达成协议的组成部分。U+网可根据适用法律对本政策不时进行完善和修改。本政策的任何变更将在本网站公布修改内容后立即生效。U+网将根据变更内容的性质，尽可能通过本网站主页，或电子邮件（如用户向U+网提供用户的电子邮件）宣布该变更。但无论如何，若用户在变更后继续使用本网站，用户将被视为同意该变更。如用户不同意本政策条款及修改的全部或部分内容，请用户终止使用本网站。<br />
                </li>
            </ul>
            <div class="dividing-line"></div>
            <h2>免费体验房及体验券使用规则</h2>
            <ul>
                <li>
                    1、免费体验房仅支持使用体验券预订。
                </li>
                <li>2、体验券仅限于预订U+网免费体验房，体验券不得作为货币使用，除预订U+网体验房外不予退换、不予兑现或用于其它用途。</li>
                <li>3、如需取消免费体验房订单，需提前 5日，该订单中所使用的体验券金额不予退还，服务费部分予以退还；入住前5日内取消订单的或在入住期间提前退房的，该订单中所使用的体验券及支付的服务费用均不予退还。</li>
                <li>4、体验券在有效期内，方可预订免费体验房；体验券过期的，体验券予以作废。</li>
                <li>5、在体验券有效期内，未能预订到U+网免费体验房，致使体验券过期的，体验券作废，U+网不承担任何法律责任。</li>
                <li>6、U+在线有权根据平台运营情况调整本使用规则并以公告的形式向用户公示，调整后的办法自发布之日起满七日生效。  </li>
            </ul>
        </div>

    </div>
</div>




















<div id="footerWrap">
    <div class="container_24">
        <div class="grid_24 footer">
            <a href="http://content.tujia.com">关于U+网</a> |  <a href="http://weibo.com/bjtujia" target="_blank">官方微博</a> | <a href="http://content.tujia.com/qiyewenhua.htm">诚征英才</a> | <a href="http://content.tujia.com/tujiajianjie.htm">联系我们</a> | <a href="/Clause/Disclaimers.htm">服务条款</a> | <a href="/Clause/Index.htm">隐私权条款</a>
            <p>© Copyright 2016  tujia.com U+&nbsp;&nbsp;&nbsp;&nbsp;版权所有&nbsp;&nbsp;&nbsp;&nbsp;不得转载</p>
            <p>京公网安备11010502027120&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.miitbeian.gov.cn/" target="_blank">京ICP证120277号</a></p>
        </div>
    </div>
</div>

<!--底部 Google analytics访问分析代码/ 百度统计 -->
<script type="text/javascript">
    var _gaq = _gaq || [];
    _gaq.push(['_setAccount', 'UA-30952525-1']);
    _gaq.push(['_setDomainName', '.tujia.com']);
    //_gaq.push(['_setAllowHash', false]);
    _gaq.push(['_addIgnoredRef', 'tujia.com']);
    _gaq.push(['_addOrganic', 'soso', 'w']);
    _gaq.push(['_addOrganic', 'youdao', 'q']);
    _gaq.push(['_addOrganic', 'sogou', 'query']);
    _gaq.push(['_addOrganic', 'baidu', 'wd']);
    _gaq.push(['_addOrganic', 'baidu', 'word']);
    _gaq.push(['_addOrganic', 'bing', 'q']);
    _gaq.push(['_addOrganic', '360', 'q']);
    _gaq.push(['_addOrganic', '360', 'wd']);
    _gaq.push(['_addOrganic', 'so.com', 'q']);
    _gaq.push(['_addOrganic', 'so.com', 'wd']);
    _gaq.push(['_trackPageview']);
    _gaq.push(['_trackPageLoadTime']);
    if (typeof (trackTrans) != "undefined") { trackTrans(); }
    setTimeout(function () {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        //ga.src = ('https:' == document.location.protocol ? ' https://ssl' : ' http://www') + '.google-analytics.com/ga.js';
        ga.src = ('https:' == document.location.protocol ? 'https://' : 'http://') + 'stats.g.doubleclick.net/dc.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
    }, 1500);
    var _hmt = _hmt || [];
    (function () {
        var hm = document.createElement("script");
        hm.src = "//hm.baidu.com/hm.js?405c96e7f6bed44fb846abfe1f65c6f5";
        var s = document.getElementsByTagName("script")[0];
        s.parentNode.insertBefore(hm, s);
    })();
</script>

</body>
</html>
